[BioAmmoHypo]
description="Uma seringa de EVE restaura sua corrente máxima de EVE"
friendlyname="Seringa EVE"

[Lockbox]
friendlyname="Caixa"

[MedHypo]
description="Em um kit de primeiros socorros você pode encontrar uma série de remédios, que regenera tecidos em nível genético.\\n\\Se você usar um, o máximo de saúde atual é restaurado."
friendlyname="Kit de primeiros socorros"

[ApiarySmokeSwitch]
friendlyname="Controle de fumaça"

[ArcSealDoorSwitch]
friendlyname="Bloqueio do trabalho"

[BathysphereSwitch]
friendlyname="Alavanca, mergulho de bola"
useverbtext="Puxe"

[BerserkRageNonBallisticAbility]
friendlyname="Hipnotizar"

[BrokenVendingMachine]
friendlyname="Máquina automática de venda, defeito"

[CentralControlSwitch]
friendlyname="Disjuntor"

[ChompersDentalButton]
useverbtext="UTILIZAR CHAVES"

[CohenLock1]
friendlyname="Caixa de Cohen (fechado)"
useverbtext="Abrir"

[CohenLock2]
friendlyname="Caixa de Cohen (fechado)"
useverbtext="Abrir"

[ContainerMessage]
friendlyname="Chave genética"

[ContainerMessage1]
friendlyname="QUADROS DE PILHAGEM NÄO INSTALADOS"

[ContainerMessage2]
friendlyname="UM RELATÓRIO DE FALHAS"

[ContainerMessage3]
friendlyname="OBRIGADO"

[CoreBombPlatform]
friendlyname="EMP bomba colocada"

[CoreLiftSwitch]
friendlyname="Controle do núcleo de elevadores"

[DebugLoadoutActive]
friendlyname="Ativo, plasmídeo, ativo"

[DebugLoadoutEngineering]
friendlyname="Engenharia de equipamentos"

[DebugLoadoutPhysical]
friendlyname="Plasmídeo, força ativa"

[DebugLoadoutWeapons]
friendlyname="Equipamento de armas"

[DelaySwitch]
friendlyname="Mudar, desativar"

[Desk]
friendlyname="Tabela"

[DoorSwitch]
friendlyname="Controle de porta"

[ElevatorButton]
friendlyname="Interruptor do elevador"
useverbtext="UTILIZAR ELEVADOR"

[ElevatorCallButton]
friendlyname="Interruptor do elevador"
useverbtext="CHAMADA DE ELEVADOR"

[FisheriePneumaticTube]
friendlyname="Tubo"
useverbtext="Mandar o meu contato"

[FisheriesSlotDoor]
friendlyname="Entrada"
useverbtext="Chamada em espera"

[FisheriesWeaponCollectTube]
useverbtext="Coletar armas"

[FisheriesWeaponTube]
friendlyname="Tubo"
useverbtext="Enviar armas"

[FortuneTeller]
friendlyname="Adivinhar"
useverbtext="UTILIZAR (2 dólares)"

[IcicleAssaultThreeAbility]
friendlyname="Explosäo do inverno 3"

[IcicleAssaultTwoAbility]
friendlyname="Explosäo do invern 2"

[IncinerationThreeAbility]
friendlyname="Chamas! 3"

[IncinerationTwoAbility]
friendlyname="Chamas! 2"

[IncinerationZeroAbility]
friendlyname="Temporária eixo de Magma"

[IncineratorSwitch]
friendlyname="Controle de Forno"

[Medical_AccessHandle]
friendlyname="Alternar acesso para o pavilhäo de medicina"

[Newsvendor]
friendlyname="Banca de jornais"

[Padlock]
friendlyname="Castelo"

[PanicButton]
friendlyname="Alterar Curiosamente"

[PavlovButton]
friendlyname="Botäo"

[QuarantineControl]
friendlyname="Alterar acesso de emergência"

[ResiSewerGateButton]
friendlyname="Portäo de esgoto"
useverbtext="ABERTURA DE PORTA"

[SelfDestructOverrideConsole]
friendlyname="Interrupçöes auto-destrutivo."

[ShellCasingComponent]
friendlyname="Processo de cartucho"

[SlotMachine]
friendlyname="Máquina de entalhe"

[SteamValve]
friendlyname="Válvula"

[SubbayControlPanel]
friendlyname="Console"

[Switch]
friendlyname="Mudar"

[TenenbaumPresent]
friendlyname="Um presente das pequenas Irmäs"

[TennenbaumMailbox]
entry=(" Desculpe a bloqueá-lo, Winston, mas com Crichton bisbilhotando, uma menina näo pode tomar todas chances. Eu deixei-lhe um gênio da tecla R & D. É despejado no risco biológico preocupar, cada vez que o Hoover tem sido modificado para ficar gordo em bio-resíduos, as caixas têm ficado vazias.")
friendlyname="Caixa de cartas"

[TestWorld_QuestLog]
entry=("A terceira válvula, pai ... Você sabe o que fazer!")
relevantlevel="Teste mundial"
creatorfriendlyname="Eleanor"
friendlyname="Destrua a terceira válvula"

[TestWorld_QuestLog2]
entry=("A terceira válvula, pai ... Você sabe o que fazer!")
relevantlevel="Teste mundial"
creatorfriendlyname="Eleanor"
friendlyname="Destrua a terceira válvula"

[TurnstileCoinslot]
friendlyname="Moeda"
useverbtext="TABULETA 5 DÓLAR"

[TurretCorpse]
friendlyname="Arma destruída"

[UnderwaterFireThreeAbility]
friendlyname="Eixo de Magma 3"

[UnderwaterFireTwoAbility]
friendlyname="Eixo de Magma 2"

[UnderwaterIceThreeAbility]
friendlyname="Pilar de gelo 3"

[UnderwaterIceTwoAbility]
friendlyname="Pilar de gelo 2"

[UniversalCureHypo]
friendlyname="Panaceia-Hypo"

[consoleSwitch]
friendlyname="Mesa de controle"

[TKFontaineStatue_0]
friendlyname="Objeto desconhecido"
useverbtext="UTILIZAR"

